IDEA Open Model
PointResultOfNLA Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the PointResultOfNLA class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public PointResultOfNLA()
Public Sub New
See Also
Reference
PointResultOfNLA Class
IdeaRS.OpenModel.Result Namespace